import React from 'react'
import { GiCompass, GiDiamondHard, GiStabbedNote } from 'react-icons/gi'
export const links = [
  {
    id: 1,
    text: 'главная',
    url: '/',
  },
  {
    id: 2,
    text: 'о нас',
    url: '/about',
  },
  {
    id: 3,
    text: 'галерея',
    url: '/gallery',
  },
]

export const services = [
  {
    id: 1,
    icon: <GiCompass />,
    title: 'познание',
    text:
      'Изобразительное искусство — язык, с помощью которого мы учимся говорить о своих эмоциях и чувствах, выражать собственные позицию и мнение.Разговаривая о картинах и изучая истории жизни художников, молодые люди находят в них отражение собственных взглядов.',
  },
  {
    id: 2,
    icon: <GiDiamondHard />,
    title: 'гибкость мышления',
    text:
      'В искусстве, в отличие от математики, нет неправильных ответов. Размышляя над произведением, зрители всегда интерпретирует его через призму личного опыта. Изучая искусство, мы знакомимся с разными мировоззрениями людей, учимся слушать и воспринимать различные точки зрения, а также понимать, что ко всему есть более чем один подход.',
  },
  {
    id: 3,
    icon: <GiStabbedNote />,
    title: 'история',
    text:
      'Искусство важно изучать, потому что оно всегда отражает время. Это еще один способ понимания истории человечества и отдельных культур. Искусство одухотворяет человека, несет в себе огромный сакральный смысл. Оно способно менять окружающий мир, что ставит его в один ряд с наукой.',
  },
]

export const gallery_url = 'https://6490cf9d2f2c7ee6c2c7845f.mockapi.io/paintings'

export const single_painting_url = `https://6490cf9d2f2c7ee6c2c7845f.mockapi.io/paintings?id=`
