[
	{
	 "id": "q",
	 "title": "Мона Лиза",
	 "author": "Леонардо да Винчи",
	 "img": "https://sr.gallerix.ru/V/369985082/1892879652.jpg",
	 "year": 1503,
	 "style": "ренессанс",
	 "info": " 'Мона Лиза' привлекает внимание зрителей исключительной таинственностью и выразительностью лица изображенной женщины. Она представлена в полупрофильном портрете, с легкой улыбкой на губах, что создает впечатление постоянного движения и изменения выражения. 'Мона Лиза' также отличается своим инновационным подходом к композиции и технике, применяемой Леонардо. Он использовал различные слои тонких красок, чтобы создать эффект перелива и мягкости, а перспективный ход линий и глубина фона добавляют глубину и объем к изображению."
	},
	{
	 "featured": true,
	 "id": "w",
	 "title": "Пионы",
	 "author": "Пьер Огюст Ренуар",
	 "img": "https://sr.gallerix.ru/_EX/856702129/238070678.jpg",
	 "year": 1878,
	 "style": "импрессионизм",
	 "info": "'Пионы' изображает букет пионов в вазе, которые расцветают яркими красками и передают чувство живости и свежести. Картина выполнена с помощью коротких и быстрых мазков кисти, которые создают эффект мягкой и размытой текстуры. Смысл и значение картины 'Пионы' связаны с передачей красоты природы и эстетическим удовольствием от наблюдения за моментом цветения цветов. Ренуар уделял особое внимание передаче света и цвета, чтобы воссоздать естественные оттенки и отражения на поверхности пионов. Он стремился запечатлеть эмоциональный эффект, который цветы могут вызывать у зрителей.Картина 'Пионы' также является характерным примером импрессионистического подхода к живописи. Ренуар использовал яркие и насыщенные цвета, чтобы передать моментальность и изменчивость света и цвета в природе. Он отказывался от детальной проработки и сосредоточился на передаче общих впечатлений и настроения."
	},
	{
	 "id": 	"e",
	 "title": "Дама с веером",
	 "author": "Густав Климт",
	 "img": "https://sr.gallerix.ru/K/2002691672/1867093933.jpg",
	 "year": 1917,
	 "style": "венскйм сецессионизм",
	 "info": "Картина 'Дама с веером' символизирует женственность, элегантность и загадочность. Женщина на картине предстает перед зрителем во всей своей привлекательности и манящей красоте. Веер, который она держит, может быть интерпретирован как символ скрытой эротики или сексуального притяжения. Картина также отражает идеалы искусства и стиля жизни высшего общества того времени.  Картина стала символом эпохи искусства и привлекает внимание своей прекрасной детализацией, использованием золотых узоров и изысканными деталями."
	},
	{
	 "featured": true,
	 "id": 	"r",
	 "title": "Девушка с жемчужной серёжкой",
	 "author": "Ян Вермеер",
	 "img": "https://sr.gallerix.ru/_UNK/1018810316/3526.jpg",
	 "year": 1665,
	 "style": "реализм",
	 "info": "Картина изображает девушку в фокусе, сфокусированную на лице и сережке, что делает ее центром внимания. Это может указывать на важность индивидуальности и красоты. Жемчуг в картине может иметь символическое значение. Он ассоциируется с чистотой, богатством, роскошью и женственностью. Это может указывать на сочетание красоты и богатства. Вермеер мастерски передает момент пленения девушки. Ее взгляд направлен прямо на зрителя, создавая ощущение интимной связи между ней и наблюдателем. Картина может также вызывать ощущение загадочности и тайны. Вермеер оставляет некоторые детали неопределенными, что позволяет зрителю создать свою интерпретацию истории, связанной с девушкой."
	},
	{
	 "id":"t",
	 "title": "Давид c головой Голиафа",
	 "author": "Микеланджело да Караваджо",
	 "img": "https://sr.gallerix.ru/C/438722921/5368.jpg",
	 "year": 1610,
	 "style": "барокко",
	 "info": "Картина 'Давид с головой Голиафа' изображает молодого Давида, еврейского героя из Библии, держащего отсеченную голову филистимского воина Голиафа. Символично представленное противостояние Давида и Голиафа отражает победу добра над злом, слабого над сильным, и веру в Божье руководство. Картина может также интерпретироваться как аллегория на победу христианства над язычеством и победу праведности.'Давид с головой Голиафа' также может быть рассмотрена как автопортрет Караваджо, в котором художник изображает себя в образе Давида, а отсеченная голова Голиафа может быть символом его внутренней борьбы или противостояния с врагами и критиками.'Картина имеет глубокий эмоциональный и драматический эффект, что является одним из характерных черт стиля Караваджо. Она также демонстрирует его мастерство в создании реалистичных деталей и использовании светотени, чтобы привлечь внимание зрителей и создать напряженную атмосферу.'"
	},
	{
	 "id": "y",
	 "title": "Крик",
	 "author": "Эдвард Мунк",
	 "img": "https://sr.gallerix.ru/M/1809742601/944233120.jpg",
	 "year": 1893,
	 "style": "экспрессионизм",
	 "info": " 'Крик' является выражением внутренней душевной боли и отчаяния художника. Картина изображает фигуру, держащую руки у головы и выпускающую из себя пронзительный крик. Формы и цвета на картины усиливают чувство тревоги и душевной ангста, что делает ее мощным выражением человеческой одиночества, страха и бессмысленности жизни.'Крик' отражает чувство отчуждения и несчастия, которое может быть связано с трагическими событиями в жизни Мунка, включая смерть близких людей и собственное психическое состояние. Картина стала иконой экспрессионистского искусства и символом внутреннего мироощущения, эмоциональной агонии и стремления к выражению внутреннего мира художника.'"
	},
	{
	 "id": "u",
	 "title": "Подсолнухи",
	 "author": "Винсент Ван Гог",
	 "img": "https://sr.gallerix.ru/_EX/280359500/1093000067.jpg",
	 "year": 1888,
	 "style": "постимпрессионизм",
	 "info": "Винсент написал в общей сложности пять больших полотен с подсолнухами в вазе, используя три оттенка желтого цвета ''и ничего больше''. Таким образом, он продемонстрировал, что можно создать изображение с многочисленными вариациями одного цвета без потери красноречия. Картины с подсолнухами имели для Ван Гога особое значение: они выражали 'благодарность', писал он."
	},
	{
	 "id": 	"i",
	 "title": "Поцелуй",
	 "author": "Густав Климт",
	 "img": "https://sr.gallerix.ru/K/2002691672/1683745464.jpg",
	 "year": 1908,
	 "style": "модерн",
	 "info": "Картина известна своим эротическим подтекстом и декоративным стилем, характерным для работ Климта. Картина изображает мужчину и женщину, обнимающихся и целующих друг друга, они погружены в золотистый фон, украшенный узорами и деталями.'Поцелуй' стал одной из самых узнаваемых и популярных картин Климта. Он передает темы любви, страсти и интимности, а также является символом жизненной силы и единения. Картина является воплощением эстетики модерна, с его причудливыми узорами и фокусом на чувственности и символизме."
	},
	{
	 "featured": true,
	 "id": "o",
	 "title": "Рождение Венеры",
	 "author": "Сандро Боттичелли",
	 "img": "https://sr.gallerix.ru/_EX/1124510458/768903337.jpg",
	 "year": 1485,
	 "style": "ренессанс",
	 "info": "Боттичелли отличается прекрасной пропорцией, изящностью форм, мягкими линиями и изысканными цветами. Смысл и значение 'Рождения Венеры' заключаются в его аллегорической природе и воссоздании классических мифологических сюжетов. Картина изображает рождение Венеры, богини любви и красоты, из морской пены, сопровождаемой ветром и Флорой, богиней весны.Картина символизирует красоту, элегантность и благородство. Она также отражает идеалы любви, возвышенности и гармонии, которые были важными темами эпохи Возрождения."
	},
	{
	 "id": "p",
	 "title": "Венера перед зеркалом",
	 "author": "Питер Пауль Рубенс",
	 "img": "https://sr.gallerix.ru/_UNK/95098395/2011163676.jpg",
	 "year": 1615,
	 "style": "барокко",
	 "info": "Рубенс известен своим живописным стилем, преувеличенными пропорциями фигур и ощущением движения. Картина изображает Венеру, богиню любви и красоты, в момент, когда она рассматривает свое отражение в зеркале. Это произведение может быть толковано как отражение важности внешней привлекательности и самоощущения. Венера считается идеальной женской фигурой, и картина подчеркивает ее прекрасные черты."
	},
	{
	 "id": "a",
	 "title": "Водяные лилии",
	 "author": "Клод Оскар Моне",
	 "img": "https://sr.gallerix.ru/_EX/442966767/1613983254.jpg",
	 "year": 1916,
	 "style": "импрессионизм",
	 "info": "Моне использовал короткие, мазковые кисти и яркие краски, чтобы передать эмоции и впечатления, создавая эффект света и движения.Серия 'Водяные лилии' Моне имеет глубокий смысл, прежде всего, связанный с природой и красотой окружающего мира. Лилии являются символом чистоты, гармонии и мирного состояния. Картины отражают трансцендентные идеи о природе и спокойствии, а также восхищение художника живыми цветами и текстурами.'"
	},
	{
	 "id": 	"s",
	 "title": "Девятый вал",
	 "author": "Иван Айвазовский",
	 "img": "https://sr.gallerix.ru/_EX/1016087178/713080393.jpg",
	 "year": 1850,
	 "style": "романтизм",
	 "info": "Романтизм характеризуется эмоциональностью, возвеличиванием природы и экспрессивностью в передаче чувств и настроений. Айвазовский искусно использовал свет, цвет и технику мазков для создания драматического и мистического эффекта. Картина 'Девятый вал' изображает мощные волны моря, поднимающиеся до девятого вала. Эта работа символизирует мощь и непредсказуемость природы, а также ее способность преобразовывать окружающий мир. Волны могут быть метафорой для жизненных испытаний, бушующих эмоций или силы природных стихий.'"
	},
	{
	 "id": "d",
	 "title": "Утро в сосновом лесу",
	 "author": "Иван Шишкин",
	 "img": "https://sr.gallerix.ru/_EX/863931103/462356567.jpg",
	 "year": 1889,
	 "style": "реализм",
	 "info": "Реализм характеризуется точностью и детализацией в изображении природы, реалистичной передачей света, теней и текстур. Картина 'Утро в сосновом лесу' передает атмосферу спокойствия и умиротворения, характерные для утреннего времени. Она показывает пробуждающийся лес, мягкое освещение солнца, и тихую гармонию природы. Картина приглашает зрителя взглянуть на красоту и покой дикой природы.' "
	},
	{
	 "id": "f",
	 "title": "Урок анатомии доктора Николаса Тюльпа",
	 "author": "Рембрандт Харменс ван Рейн",
	 "img": "https://sr.gallerix.ru/R/982007568/512118873.jpg",
	 "year": 1632,
	 "style": "барокко",
	 "info": "Рембрандт искусно использовал свет и тени, чтобы создать эффект глубины и привлечь внимание к ключевым моментам на картине. Она демонстрирует момент образования и распространения знаний в области медицины и науки в то время. Картина также отражает интерес Рембрандта к изучению человеческого тела и его стремление к реализму в изображении."
	},
	{
	 "id": 	"g",
	 "title": "Мадонна с Младенцем на троне",
	 "author": "Фра Анджелико",
	 "img": "https://sr.gallerix.ru/A/217683978/86400.jpg",
	 "year": 1440,
	 "style": "возрождение",
	 "info": "Картины Фра Анджелико характеризуются высоким мастерством, тонкостью деталей и проникновенными эмоциями. Они отражают его глубокую религиозность и стремление к передаче святости и благости через свои произведения. Величие его творчества заключается в его способности передать духовное и святое визуально, что делает его картинки особенно значимыми в истории искусства."
	},
	{
	 "id": 	"h",
	 "title": "Бурлаки на Волге",
	 "author": "Илья Репин",
	 "img": "https://sr.gallerix.ru/_EX/1026713498/784091186.jpg",
	 "year": 1870,
	 "style": "реализм",
	 "info": "'Бурлаки на Волге' также является примером выдающегося мастерства Ильи Репина, его умения передать детали и эмоции на холсте. Картина отражает социальные неравенства и тяжелые условия труда простых людей в России конца XIX века. "
	},
	{
	 "id": "j",
	 "title": "Сад земных наслаждений",
	 "author": "Иероним Босх",
	 "img": "https://sr.gallerix.ru/B/1400476940/1051001873.jpg",
	 "year": 1495,
	 "style": "возрождение",
	 "info": "Картина изображает разнообразные сцены и фигуры, заполняющие трехпанельный полиптих. На первый взгляд, картина представляет собой праздное и роскошное изображение развлечений и наслаждений человеческой жизни. Однако, она также включает мрачные и жуткие элементы, указывающие на нравственные и духовные раздумья.Она символизирует различные стороны человеческой природы, включая греховность, похоть, праздность и разврат. Картина представляет собой моральное предупреждение и аллегорию о бренности земных наслаждений и последствиях падения в грех. 'Сад земных наслаждений' также отличается своей уникальной и сложной композицией, включающей множество деталей и символов, которые могут иметь различные толкования."
	},
	{
	 "id": "k",
	 "title": "Сикстинская Мадонна",
	 "author": "Рафаэль Санти",
	 "img": "https://sr.gallerix.ru/_EX/1593896443/655331420.jpg",
	 "year": 1512,
	 "style": "возрождение",
	 "info": "Работы художника отличаются гармонией композиции, изяществом и идеализацией фигур, мягкими линиями и яркими цветами. 'Сикстинская Мадонна' изображает Марию, Матерь Божью, держащую Младенца Иисуса на руках. Под ними стоит святой папа Сикст V и ангелы. Картина передает глубокую духовность и религиозную тематику. Картина прославляет красоту и духовность Мадонны и является символом материнства и милосердия."
	},
	{
	 "id": 	"l",
	 "title": "Завтрак на траве",
	 "author": "Эдуард Мане",
	 "img": "https://sr.gallerix.ru/_EX/1940691011/419729614.jpg",
	 "year": 1863,
	 "style": "реализм",
	 "info": " Этот художник был одним из отцов-основателей импрессионизма. Вот потому часто и путают двух художников Моне и Мане. Они оба творили в этом направлении и работы их практически похожи, но всё же есть разница.Когда картина Эдуарда Мане «Le defieuner sur I’herbe» была впервые выставлена в Париже в 1863 г., она вызвала настоящий скандал, однако, впоследствии её стали рассматривать как новую главу в истории западного искусства и первую ласточку современной живописи.'Завтрак на траве' отличается от традиционных академических норм и поражает своей свежестью и необычностью. Мане использовал яркие цвета, свободные мазки и яркий свет для передачи эффекта открытой природы.'Завтрак на траве' имело огромное значение для развития искусства. Картина нарушила установленные нормы и ожидания зрителей, вызывая дебаты о приемлемости и нравственности изображения. Она стала символом революционных идей в искусстве и вдохновила многих художников на новаторский подход к живописи. "
	},
	{
	 "id": "z",
	 "title": "Книга сказок",
	 "author": "Адольф Бугро",
	 "img": "https://sr.gallerix.ru/B/73167723/1032135417.jpg",
	 "year": 1877,
	 "style": "реализм",
	 "info": "Стиль работы Бугро можно охарактеризовать как реалистический с элементами жанровой живописи. Он стремился передать повседневные сцены и эмоции, создавая образы семейного уюта, радости и внимания к деталям.Смысл и значение картины 'Книга сказок' заключаются в передаче момента семейного чтения, где родители и дети углубляются в мир сказок и воображения. Картина выражает идею важности чтения и литературы в развитии детей, а также в создании близких и любящих отношений внутри семьи.Эта работа Бугро привлекает своей теплотой, нежностью и реалистической манерой исполнения. Она позволяет зрителю войти в мир детства, воспоминаний и моментов счастья."
	},
	{
	 "id": 	"x",
	 "title": "Итальянский полдень",
	 "author": "Карл Брюллов",
	 "img": "https://sr.gallerix.ru/_EX/1377739205/818505859.jpg",
	 "year": 1827,
	 "style": "романтизм",
	 "info": "Художник мастерски передает детали природы и архитектуры, а также создает атмосферу итальянского летнего дня с помощью ярких красок и световых эффектов.Картина показывает мирное и спокойное мгновение в жизни итальянского города Тиволи, где люди наслаждаются теплым солнечным днем, отдыхают в саду и наслаждаются окружающей красотой.Эта работа Брюллова привлекает своей детализацией, мягкими переходами тонов и плавными красками. Она вызывает чувство спокойствия, гармонии и восхищения перед прекрасными природными и архитектурными формами. "
	},
	{
	 "id": 	"c",
	 "title": "Свидание",
	 "author": "Франсуа Буше",
	 "img": "https://sr.gallerix.ru/B/1056799967/3117.jpg",
	 "year": 1787,
	 "style": "барокко",
	 "info": "Стиль картины 'Свидание' отражает типичные черты барокко, такие как изысканная композиция, богатая детализация и тщательная проработка текстур. Она отличается пастельными тональностями и мягким освещением, что создает романтическую и мечтательную атмосферу.Картина выражает чувственность, нежность и интимность момента, зафиксированного на холсте. Она показывает мирную идиллию любви и создает ощущение уединения в природной среде, вдали от суеты городской жизни. "
	},
	{
	 "id": "v",
	 "title": "Мадонна с грушей",
	 "author": "Альбрехт Дюрер",
	 "img": "https://sr.gallerix.ru/D/825575191/2477.jpg",
	 "year": 1526,
	 "style": "ренессанс",
	 "info": "Картина является символическим изображением девственности, материнства и благодати. Груша, которую Мадонна держит в руке, имеет религиозное значение и часто ассоциируется с плодородием и женственностью.Изображение Мадонны и Иисуса расположено в центре картины, а их фигуры отличаются реалистичностью и гармонией. Дюрер тщательно проработал детали и тени, создавая эффект объемности и глубины. Он использовал технику масляной живописи, что позволило ему передать богатство цветов и текстур."
	},
	{
	 "id": "b",
	 "title": "Герника",
	 "author": "Пабло Пикассо",
	 "img": "https://sr.gallerix.ru/_EX/724395679/718228149.jpg",
	 "year": 1937,
	 "style": "кубизм",
	 "info": "Стиль кубизма, характерного для 'Герники', отличается геометризацией форм и разрушением пространственной перспективы. Картина изображает сцену разрушения и страдания, происходившую во время бомбардировки города Герника во время Гражданской войны в Испании. Формы на картине представлены в виде разорванных, искаженных фигур и предметов, которые символизируют хаос, ужас и страдание. 'Герника' имеет глубокий смысл и значение, представляя протест художника против войны и насилия. Картина стала символом мира и справедливости, а также важным произведением искусства, демонстрирующим мощь и воздействие, которые искусство может оказывать на общественное мнение."
	},
	{
	 "id": 	"n",
	 "title": "Натюрморт",
	 "author": "Поль Гоген",
	 "img": "https://sr.gallerix.ru/G/1272053280/1039102984.jpg",
	 "year": 1863,
	 "style": "постимпрессионизм",
	 "info": " Гоген использует яркие и насыщенные цвета, а также экспериментирует с формой и композицией. Кистевые штрихи и фактурные элементы создают живую и эмоциональную атмосферу на полотне. Картина 'Натюрморт с солнечными цветами' отражает любовь и восхищение Гогена к природе. Цветы на полотне символизируют красоту и жизненную силу. Композиция, составленная из ярких цветов и различных растений, создает ощущение обилия и образ живой природы. Гоген стремился запечатлеть не только внешнюю красоту предметов, но и их внутреннюю энергию и символическое значение. Эта картина также отражает техническое мастерство Гогена, его способность передавать свет, цвет и текстуры с помощью кисти и красок. Она демонстрирует его инновационный подход к живописи и его стремление к самовыражению через художественное творчество."
	},
	{
	 "id": "m",
	 "title": "Венера Урбинская",
	 "author": "Тициан",
	 "img": "https://sr.gallerix.ru/T/889526648/1264991219.jpg",
	 "year": 1538,
	 "style": "ренессанс",
	 "info": "Картина 'Венера из Урбино' изображает голую женскую фигуру, традиционно ассоциируемую с богиней любви Венерой. Она представлена в роскошной спальне, окруженная предметами роскоши, такими как ткани, ювелирные украшения и цветы. Венера смотрит непосредственно на зрителя с уверенным и соблазнительным взглядом.Смысл картины неоднозначен и вызывает много интерпретаций. Некоторые исследователи видят в ней просто обнаженное изображение женской красоты, в то время как другие рассматривают ее как символ романтической и сексуальной любви. Картина может также быть интерпретирована как выражение возвышенной идеи красоты и гармонии. "
	},
	{
	 "id": "1",
	 "title": "Яблоки и апельсины",
	 "author": "Поль Сезанн",
	 "img": "https://sr.gallerix.ru/C/819964423/1497735504.jpg",
	 "year": 1906,
	 "style": "постимпрессионизм",
	 "info": "Художник использовал крупные, геометрические формы и различные пятна цвета для создания композиции. Он не стремился к точному воспроизведению деталей и реалистическим изображениям, а сконцентрировался на передаче сущности и впечатлений объекта. Сезанн использовал фрукты как предметы, которые могут быть изучены и переосмыслены через искусство. Он интересовался не только их внешним видом, но и их формой, текстурой, цветом и взаимодействием на холсте."
	},
	{
	 "id": "2",
	 "title": "Вавилонская башня",
	 "author": "Питер Брейгель Старший",
	 "img": "https://sr.gallerix.ru/B/1029566649/1732435465.jpg",
	 "year": 1563,
	 "style": "ренессанс",
	 "info": " Питер Брейгель Старший – нидерландский художник, донесший до нас посредством своих картин кусочек средневековья, в котором ему довелось прожить короткую, но наполненную творчеством жизнь.Стиль Брейгеля характеризуется вниманием к деталям, широкой палитрой цветов и тщательной проработкой композиции. Он умело сочетал элементы пейзажа, архитектуры и множество фигур, создавая сложные и богатые сцены.В случае картины 'Башня Вавилона', Брейгель изображает большое строение, занимающее почти всю композицию картины. Он использует яркие и насыщенные цвета, чтобы выделить архитектурные детали и людей, которые заняты различными делами вокруг башни. Картина передает ощущение многолюдности, шума и движения, что создает эффект оживленности и динамизма.Картина представляет сцену, в которой люди различных национальностей и профессий заняты строительством башни. Брейгель искажает пропорции и архитектурные детали, чтобы усилить ощущение хаоса и неправильности. Он также изображает людей, которые работают без взаимопонимания и координации, что подчеркивает невозможность достижения их общей цели.Значение картины заключается в предостережении о последствиях гордыни, безрассудства и стремления к власти. Брейгель предупреждает о том, что человеческая гордыня может привести к разрушению и разобщению. Он показывает, что иллюзия собственной мощи и стремление к небесам могут привести к падению и разобщению людей."
	},
	{
	 "id": 	"3",
	 "title": "Качели",
	 "author": "Жан Оноре Фрагонар",
	 "img": "https://sr.gallerix.ru/F/191598274/1360596138.jpg",
	 "year": 1767,
	 "style": "рококо",
	 "info": "Картина 'Качели' изображает сцену в парке, где дама на качелях качается с помощью молодого кавалера. Во время качания ее юбка поднимается, обнажая ее ноги, что создает эротическую подоплеку. На заднем плане можно заметить другого кавалера, который, скрытый в зарослях кустарника, наблюдает за сценой. Картина передает игривую и свободолюбивую атмосферу рококо, а также имеет эротическую подтекст.'Качели' являются символом утех, развлечений и свободы. Картина воплощает идею жизненного наслаждения и беззаботности эпохи рококо. Она также отражает фокус на флирте, романтике и эмоциональных удовольствиях, которые были важными аспектами жизни в то время."
	},
	{
	 "id": "4",
	 "title": "Бульвар Монмартр - Весна",
	 "author": "Камиль Писсарро",
	 "img": "https://sr.gallerix.ru/P/1032705810/1680444451.jpg",
	 "year": 1897,
	 "style": "импрессионизм",
	 "info": " Смысл и значение картины 'Бульвар Монмартр, весна' заключаются в передаче атмосферы городской жизни и прелести весеннего сезона. Писсарро умело передает настроение и динамизм улицы, используя светлые и яркие оттенки, чтобы захватить весеннюю свежесть и жизнерадостность.Картина также отражает типичную атмосферу Парижа в конце XIX века. Бульвар Монмартр был популярным местом для прогулок и встреч, и Писсарро улавливает разнообразие людей, проходящих по улице, а также архитектурные детали зданий и магазинов."
	},
	{
	 "id": "5",
	 "title": "Весна",
	 "author": "Жан Огюст Доминик Энгр",
	 "img": "https://sr.gallerix.ru/I/775186124/844689564.jpg",
	 "year": 1806,
	 "style": "реализм",
	 "info": "На картине изображена женщина в высшем парижском обществе, которая была идентифицирована как мадам Жозефина Эмон. Представление портрета мадам Эмон было большим событием в свое время и стало одним из самых узнаваемых произведений Энгра."
	},
	{
	 "id": "6",
	 "title": "Графиня д´Оссонвиль",
	 "author": "Жан Огюст Доминик Энгр",
	 "img": "https://sr.gallerix.ru/I/775186124/376444200.jpg",
	 "year": 1845,
	 "style": "реализм",
	 "info": "Это портретная картина, написанная французским художником Жаном-Августом-Домиником Ингром в 1853 году. Эта картина является одним из самых известных произведений Ингра и символизирует эпоху романтизма и роскоши."
	},
	{
	 "id": "7",
	 "title": "Свобода, ведущая народ 28 июля 1830",
	 "author": "Эжен Делакруа",
	 "img": "https://sr.gallerix.ru/_UNK/991555443/187260602.jpg",
	 "year": 1830,
	 "style": "романтизм",
	 "info": "Картина, написанная французским художником Эженом Делакруа в 1830 году. Она изображает символическую сцену Французской революции 1830 года, известной как Июльская революция. Эта картина является одной из самых известных произведений Делакруа и имеет глубокий политический и символический смысл."
	},
	{
	 "id": "8",
	 "title": "Кара Данте",
	 "author": "Эжен Делакруа",
	 "img": "https://sr.gallerix.ru/_EX/265126907/634155273.jpg",
	 "year": 1822,
	 "style": "романтизм",
	 "info": "Картина 'Кара Данте' изображает сцену из'Божественной комедии', где главный герой поэмы, Данте, и его проводник Виргилий находятся в аду. Делакруа пытался передать ужасы и мучения, с которыми сталкиваются грешники в аду, а также проникновенность и глубину поэтического произведения Данте."
	},
	{
	 "id": "9",
	 "title": "На озере Сако",
	 "author": "Альберт Бирштадт",
	 "img": "https://sr.gallerix.ru/_EX/867754922/996182250.jpg",
	 "year": 1880,
	 "style": "романтизм",
	 "info": "Картина 'На озере Сако' представляет собой пейзаж с изображением реки Сако, которая протекает через горные местности Новой Англии, США. В картинах Бирштадта часто присутствует тема созерцания природы и ее величия, и 'На озере Сако' не является исключением."
	},
	{
	 "id": "10",
	 "title": "Апостол Филипп, святой Леонард и святой Франциск Ассизский в трилистнике",
	 "author": "Джотто ди Бондоне",
	 "img": "https://sr.gallerix.ru/G/146947004/1799.jpg",
	 "year": 1323,
	 "style": "реализм",
	 "info": "Апостол Филипп, святой Леонард и святой Франциск Ассизский - все они были выдающимися духовными лидерами и святыми. Вероятно, каждый изображенный святой имеет свою собственную символику и значимость в контексте христианской веры."
	},
	{
	 "id": "11",
	 "title": "Императрица Евгения с прислуживающими ей дамами",
	 "author": "Франц Ксавьер Винтерхальтер",
	 "img": "https://sr.gallerix.ru/W/1941543836/784379463.jpg",
	 "year": 1855,
	 "style": "реализм",
	 "info": "'Императрица Евгения с прислуживающими ей дамами' имеет историческое и символическое значение. Она была создана для представления императрицы Евгении в ее величии и влиянии. Винтерхальтер стремился передать ее красоту, достоинство и роль во французском императорском дворе."
	},
	{
	 "id": "12",
	 "title": "Варвара Дмитриевна Римская-Корсакова",
	 "author": "Франц Ксавьер Винтерхальтер",
	 "img": "https://sr.gallerix.ru/W/1941543836/1709639060.jpg",
	 "year": 1864,
	 "style": "реализм",
	 "info": "Значение портретов Винтерхальтера заключается в том, что они представляют исторические и общественные фигуры своего времени, отображая их величие, влияние и статус. Они служат памятниками эпохи и важными источниками информации о культуре, моде и общественных нормах того времени."
	},
	{
	 "id": "13",
	 "title": "Галерея с видами древнего Рима",
	 "author": "Джованни Паоло Панини",
	 "img": "https://sr.gallerix.ru/P/459208198/438602580.jpg",
	 "year": 1758,
	 "style": "реализм",
	 "info": " Панини изобразил различные архитектурные памятники и монументы древнего Рима, такие как Колизей, Пантеон, Форум Рима и другие. Он воссоздал исторические места и достопримечательности с уникальной внимательностью к деталям и точностью пропорций."
	},
	{
	 "id": "14",
	 "title": "Собака у корзины с виноградом на фоне пейзажа",
	 "author": "Фердинанд Георг Вальдмюллер",
	 "img": "https://sr.gallerix.ru/W/1015833877/1281087350.jpg",
	 "year": 1836,
	 "style": "реализм",
	 "info": "Картина изображает собаку, которая находится рядом с корзиной, наполненной виноградом, на фоне пейзажа. Художник уделяет особое внимание деталям, создавая реалистичное изображение собаки и предметов рядом с ней. Пейзажный фон передает спокойствие и гармонию природы."
	},
	{
	 "id": "15",
	 "title": "Руины греческого театра в Таормине на Сицилии",
	 "author": "Фердинанд Георг Вальдмюллер",
	 "img": "https://sr.gallerix.ru/W/1015833877/263510453.jpg",
	 "year": 1844,
	 "style": "реализм",
	 "info": "На этой картине Вальдмюллер изображает руины древнего греческого театра, расположенного в городе Таормина на острове Сицилия. Он передает детали архитектуры театра и окружающего пейзажа с помощью реалистичного стиля и внимания к деталям."
	},
	{
	 "id": "16",
	 "title": "Благовестие пастухам",
	 "author": "Николас Питерс Берхем",
	 "img": "https://sr.gallerix.ru/B/1419628688/1824.jpg",
	 "year": 1649,
	 "style": "барокко",
	 "info": "В 'Благовестии пастухам' Берхем создает атмосферу мира и покоя, используя свет, чтобы подчеркнуть важность момента. Он передает ощущение таинственности и благодати, связанных с рождением Христа, и уделяет внимание реакции пастухов на объявление. Он также внимательно изображает окружающую природу, создавая гармонию между человеком и природой."
	},
	{
	 "id": "17",
	 "title": "Охота на оленя",
	 "author": "Николас Питерс Берхем",
	 "img": "https://sr.gallerix.ru/B/1419628688/2880523614.jpg",
	 "year": 1660,
	 "style": "барокко",
	 "info": "Берхем передал природную красоту и динамизм охотничьих сцен, а также привлекательность и величие природы. Он использовал свет, тени и тонкие кистевые штрихи, чтобы создать реалистичные изображения дикой природы и деталей охотничьих сцен."
	},
	{
	 "id": "26",
	 "title": "Блондинка",
	 "author": "Фредерик Лейтон",
	 "img": "https://sr.gallerix.ru/L/320650295/719351849.jpg",
	 "year": 1881,
	 "style": "реализм",
	 "info": "Лейтон воплощает идеалы женственности и изящества в своем изображении блондинистой женщины. Картина также может вызывать чувство загадочности и мечтательности, подчеркивая притягательность загадочной женской фигуры."
	},
	{
	 "id": "18",
	 "title": "Орфей и Эвридика",
	 "author": "Фредерик Лейтон",
	 "img": "https://sr.gallerix.ru/L/320650295/43692333.jpg",
	 "year": 1881,
	 "style": "романтизм",
	 "info": "Картина 'Орфей и Эвридика' изображает момент из древнегреческой мифологии, когда музыкант Орфей спускается в ад, чтобы спасти свою возлюбленную Эвридику. Она была умерщвлена укусом змеи после своего свадебного дня, и Орфей, с помощью своей музыки, умоляет богов вернуть ее к жизни."
	},
	{
	 "id": "19",
	 "title": "Пётр I Великий, император России",
	 "author": "Поль Деларош",
	 "img": "https://sr.gallerix.ru/D/1532786015/1420582958.jpg",
	 "year": 1838,
	 "style": "реализм",
	 "info": "Картина привлекает внимание к исторической значимости Петра I и его роли в трансформации России в современное государство. Она также подчеркивает важность личности и харизмы Петра I, его энергию и решительность в совершении своих реформ."
	},
	{
	 "id": "20",
	 "title": "Кормление кроликов",
	 "author": "Поль Деларош",
	 "img": "https://sr.gallerix.ru/M/303099040/666705171.jpg",
	 "year": 1838,
	 "style": "романтизм",
	 "info": " Картина изображает детей, кормящих кроликов в идиллическом сельском пейзаже. Она вызывает чувство приятности, миролюбия и привлекает внимание к нежным моментам взаимодействия человека с природой."
	},
	{
	 "id": "21",
	 "title": "Конный портрет Наполеона II",
	 "author": "Орас Верне",
	 "img": "https://sr.gallerix.ru/V/802827698/9507.jpg",
	 "year": 1838,
	 "style": "реализм",
	 "info": " На этой картине изображен Наполеон II, который был сыном Наполеона Бонапарта и Марии Луизы Австрийской. Он представлен в конной форме, что было типичным для многих портретов членов императорской семьи в то время."
	},
	{
	 "id": "22",
	 "title": "Конный портрет Наполеона II",
	 "author": "Орас Верне",
	 "img": "https://sr.gallerix.ru/V/802827698/9507.jpg",
	 "year": 1831,
	 "style": "реализм",
	 "info": " На этой картине изображен Наполеон II, который был сыном Наполеона Бонапарта и Марии Луизы Австрийской. Он представлен в конной форме, что было типичным для многих портретов членов императорской семьи в то время."
	},
	{
	 "id": "23",
	 "title": "Ангел смерти",
	 "author": "Орас Верне",
	 "img": "https://sr.gallerix.ru/V/802827698/9449.jpg",
	 "year": 1841,
	 "style": "романтизм",
	 "info": " Сюжет картины вероятно вызван личным горем художника — смертью его дочери Луизы (1814—1845) и скорее всего является аллегорией на это трагическое событие."
	},
	{
	 "id": "24",
	 "title": "Пейзаж с рыбаком и прачками",
	 "author": "Джордж Морланд",
	 "img": "https://sr.gallerix.ru/M/1831089364/5977.jpg",
	 "year": 1790,
	 "style": "реализм",
	 "info": "Картина символизирует простоту, трудолюбие и естественную гармонию с природой. Она призывает нас замедлить темп жизни, насладиться простотой и красотой окружающего мира."
	}
,
	{
	 "id": "25",
	 "title": "Зимний пейзаж с фигурами людей",
	 "author": "Джордж Морланд",
	 "img": "https://sr.gallerix.ru/M/1831089364/9433.jpg",
	 "year": 1785,
	 "style": "реализм",
	 "info": "Стиль Морланда характеризуется реалистическим подходом, с акцентом на передачу деталей и настроения сцены. Он часто изображал сельские пейзажи, фермеров, рыбаков и других простых людей, живущих в согласии с природой."
	}




 ]
