[
	{
	 "id": "q",
	 "title": "Мона Лиза",
	 "author": "Леонардо да Винчи",
	 "img": "https://sr.gallerix.ru/V/369985082/1892879652.jpg",
	 "year": 1503,
	 "style": "Ренессанс",
	 "info": " 'Мона Лиза' привлекает внимание зрителей исключительной таинственностью и выразительностью лица изображенной женщины. Она представлена в полупрофильном портрете, с легкой улыбкой на губах, что создает впечатление постоянного движения и изменения выражения. 'Мона Лиза' также отличается своим инновационным подходом к композиции и технике, применяемой Леонардо. Он использовал различные слои тонких красок, чтобы создать эффект перелива и мягкости, а перспективный ход линий и глубина фона добавляют глубину и объем к изображению."
	},
	{
	 "featured": true,
	 "id": "w",
	 "title": "Пионы",
	 "author": "Пьер Огюст Ренуар",
	 "img": "https://sr.gallerix.ru/_EX/856702129/238070678.jpg",
	 "year": 1878,
	 "style": "Импрессионизм",
	 "info": "'Пионы' изображает букет пионов в вазе, которые расцветают яркими красками и передают чувство живости и свежести. Картина выполнена с помощью коротких и быстрых мазков кисти, которые создают эффект мягкой и размытой текстуры. Смысл и значение картины 'Пионы' связаны с передачей красоты природы и эстетическим удовольствием от наблюдения за моментом цветения цветов. Ренуар уделял особое внимание передаче света и цвета, чтобы воссоздать естественные оттенки и отражения на поверхности пионов. Он стремился запечатлеть эмоциональный эффект, который цветы могут вызывать у зрителей.Картина 'Пионы' также является характерным примером импрессионистического подхода к живописи. Ренуар использовал яркие и насыщенные цвета, чтобы передать моментальность и изменчивость света и цвета в природе. Он отказывался от детальной проработки и сосредоточился на передаче общих впечатлений и настроения."
	},
	{
	 "id": 	"e",
	 "title": "Поцелуй",
	 "author": "Густав Климт",
	 "img": "https://sr.gallerix.ru/K/2002691672/1683745464.jpg",
	 "year": 1503,
	 "style": "Модерн",
	 "info": "Картина известна своим эротическим подтекстом и декоративным стилем, характерным для работ Климта. Картина изображает мужчину и женщину, обнимающихся и целующих друг друга, они погружены в золотистый фон, украшенный узорами и деталями.'Поцелуй' стал одной из самых узнаваемых и популярных картин Климта. Он передает темы любви, страсти и интимности, а также является символом жизненной силы и единения. Картина является воплощением эстетики модерна, с его причудливыми узорами и фокусом на чувственности и символизме."
	},
	{
	 "featured": true,
	 "id": 	"r",
	 "title": "Девушка с жемчужной серёжкой",
	 "author": "Ян Вермеер",
	 "img": "https://sr.gallerix.ru/_UNK/1018810316/3526.jpg",
	 "year": 1665,
	 "style": "Реализм",
	 "info": "Картина изображает девушку в фокусе, сфокусированную на лице и сережке, что делает ее центром внимания. Это может указывать на важность индивидуальности и красоты. Жемчуг в картине может иметь символическое значение. Он ассоциируется с чистотой, богатством, роскошью и женственностью. Это может указывать на сочетание красоты и богатства. Вермеер мастерски передает момент пленения девушки. Ее взгляд направлен прямо на зрителя, создавая ощущение интимной связи между ней и наблюдателем. Картина может также вызывать ощущение загадочности и тайны. Вермеер оставляет некоторые детали неопределенными, что позволяет зрителю создать свою интерпретацию истории, связанной с девушкой."
	},
	{
	 "id":"t",
	 "title": "Давид c головой Голиафа",
	 "author": "Микеланджело Меризи да Караваджо",
	 "img": "https://sr.gallerix.ru/C/438722921/5368.jpg",
	 "year": 1610,
	 "style": "Барокко",
	 "info": "Картина 'Давид с головой Голиафа' изображает молодого Давида, еврейского героя из Библии, держащего отсеченную голову филистимского воина Голиафа. Символично представленное противостояние Давида и Голиафа отражает победу добра над злом, слабого над сильным, и веру в Божье руководство. Картина может также интерпретироваться как аллегория на победу христианства над язычеством и победу праведности.'Давид с головой Голиафа' также может быть рассмотрена как автопортрет Караваджо, в котором художник изображает себя в образе Давида, а отсеченная голова Голиафа может быть символом его внутренней борьбы или противостояния с врагами и критиками.'Картина имеет глубокий эмоциональный и драматический эффект, что является одним из характерных черт стиля Караваджо. Она также демонстрирует его мастерство в создании реалистичных деталей и использовании светотени, чтобы привлечь внимание зрителей и создать напряженную атмосферу.'"
	},
	{
	 "id": "y",
	 "title": "Крик",
	 "author": "Эдвард Мунк",
	 "img": "https://sr.gallerix.ru/M/1809742601/944233120.jpg",
	 "year": 1893,
	 "style": "Экспрессионизм",
	 "info": " 'Крик' является выражением внутренней душевной боли и отчаяния художника. Картина изображает фигуру, держащую руки у головы и выпускающую из себя пронзительный крик. Формы и цвета на картины усиливают чувство тревоги и душевной ангста, что делает ее мощным выражением человеческой одиночества, страха и бессмысленности жизни.'Крик' отражает чувство отчуждения и несчастия, которое может быть связано с трагическими событиями в жизни Мунка, включая смерть близких людей и собственное психическое состояние. Картина стала иконой экспрессионистского искусства и символом внутреннего мироощущения, эмоциональной агонии и стремления к выражению внутреннего мира художника.'"
	},
	{
	 "id": "u",
	 "title": "Подсолнухи",
	 "author": "Винсент Ван Гог",
	 "img": "https://sr.gallerix.ru/_EX/280359500/1093000067.jpg",
	 "year": 1888,
	 "style": "Постимпрессионизм",
	 "info": "Винсент написал в общей сложности пять больших полотен с подсолнухами в вазе, используя три оттенка желтого цвета ''и ничего больше''. Таким образом, он продемонстрировал, что можно создать изображение с многочисленными вариациями одного цвета без потери красноречия. Картины с подсолнухами имели для Ван Гога особое значение: они выражали 'благодарность', писал он."
	},
	{
	 "id": 	"i",
	 "title": "Поцелуй",
	 "author": "Густав Климт",
	 "img": "https://sr.gallerix.ru/K/2002691672/1683745464.jpg",
	 "year": 1503,
	 "style": "Модерн",
	 "info": "Картина известна своим эротическим подтекстом и декоративным стилем, характерным для работ Климта. Картина изображает мужчину и женщину, обнимающихся и целующих друг друга, они погружены в золотистый фон, украшенный узорами и деталями.'Поцелуй' стал одной из самых узнаваемых и популярных картин Климта. Он передает темы любви, страсти и интимности, а также является символом жизненной силы и единения. Картина является воплощением эстетики модерна, с его причудливыми узорами и фокусом на чувственности и символизме."
	},
	{
	 "featured": true,
	 "id": "o",
	 "title": "Рождение Венеры",
	 "author": "Сандро Боттичелли",
	 "img": "https://sr.gallerix.ru/_EX/1124510458/768903337.jpg",
	 "year": 1485,
	 "style": "Ренессанс",
	 "info": "Боттичелли отличается прекрасной пропорцией, изящностью форм, мягкими линиями и изысканными цветами. Смысл и значение 'Рождения Венеры' заключаются в его аллегорической природе и воссоздании классических мифологических сюжетов. Картина изображает рождение Венеры, богини любви и красоты, из морской пены, сопровождаемой ветром и Флорой, богиней весны.Картина символизирует красоту, элегантность и благородство. Она также отражает идеалы любви, возвышенности и гармонии, которые были важными темами эпохи Возрождения."
	},
	{
	 "id": "p",
	 "title": "Венера перед зеркалом",
	 "author": "Питер Пауль Рубенс",
	 "img": "https://sr.gallerix.ru/_UNK/95098395/2011163676.jpg",
	 "year": 1615,
	 "style": "Барокко",
	 "info": "Рубенс известен своим живописным стилем, преувеличенными пропорциями фигур и ощущением движения. Картина изображает Венеру, богиню любви и красоты, в момент, когда она рассматривает свое отражение в зеркале. Это произведение может быть толковано как отражение важности внешней привлекательности и самоощущения. Венера считается идеальной женской фигурой, и картина подчеркивает ее прекрасные черты."
	},
	{
	 "id": "a",
	 "title": "Водяные лилии",
	 "author": "Клод Оскар Моне",
	 "img": "https://sr.gallerix.ru/_EX/442966767/1613983254.jpg",
	 "year": 1916,
	 "style": "Импрессионизм",
	 "info": "Моне использовал короткие, мазковые кисти и яркие краски, чтобы передать эмоции и впечатления, создавая эффект света и движения.Серия 'Водяные лилии' Моне имеет глубокий смысл, прежде всего, связанный с природой и красотой окружающего мира. Лилии являются символом чистоты, гармонии и мирного состояния. Картины отражают трансцендентные идеи о природе и спокойствии, а также восхищение художника живыми цветами и текстурами.'"
	},
	{
	 "id": 	"s",
	 "title": "Девятый вал",
	 "author": "Иван Константинович Айвазовский",
	 "img": "https://sr.gallerix.ru/_EX/1016087178/713080393.jpg",
	 "year": 1850,
	 "style": "Романтизм",
	 "info": "Романтизм характеризуется эмоциональностью, возвеличиванием природы и экспрессивностью в передаче чувств и настроений. Айвазовский искусно использовал свет, цвет и технику мазков для создания драматического и мистического эффекта. Картина 'Девятый вал' изображает мощные волны моря, поднимающиеся до девятого вала. Эта работа символизирует мощь и непредсказуемость природы, а также ее способность преобразовывать окружающий мир. Волны могут быть метафорой для жизненных испытаний, бушующих эмоций или силы природных стихий.'"
	},
	{
	 "id": "d",
	 "title": "Утро в сосновом лесу",
	 "author": "Иван Иванович Шишкин",
	 "img": "https://sr.gallerix.ru/_EX/863931103/462356567.jpg",
	 "year": 1889,
	 "style": "Реализм",
	 "info": "Реализм характеризуется точностью и детализацией в изображении природы, реалистичной передачей света, теней и текстур. Картина 'Утро в сосновом лесу' передает атмосферу спокойствия и умиротворения, характерные для утреннего времени. Она показывает пробуждающийся лес, мягкое освещение солнца, и тихую гармонию природы. Картина приглашает зрителя взглянуть на красоту и покой дикой природы.' "
	},
	{
	 "id": "f",
	 "title": "Урок анатомии доктора Николаса Тюльпа",
	 "author": "Рембрандт Харменс ван Рейн",
	 "img": "https://sr.gallerix.ru/R/982007568/512118873.jpg",
	 "year": 1632,
	 "style": "Барокко",
	 "info": "Рембрандт искусно использовал свет и тени, чтобы создать эффект глубины и привлечь внимание к ключевым моментам на картине. Она демонстрирует момент образования и распространения знаний в области медицины и науки в то время. Картина также отражает интерес Рембрандта к изучению человеческого тела и его стремление к реализму в изображении."
	},
	{
	 "id": 	"g",
	 "title": "Мадонна с Младенцем на троне",
	 "author": "Фра Анджелико",
	 "img": "https://sr.gallerix.ru/A/217683978/86400.jpg",
	 "year": 1440,
	 "style": "Возрождение",
	 "info": "Картины Фра Анджелико характеризуются высоким мастерством, тонкостью деталей и проникновенными эмоциями. Они отражают его глубокую религиозность и стремление к передаче святости и благости через свои произведения. Величие его творчества заключается в его способности передать духовное и святое визуально, что делает его картинки особенно значимыми в истории искусства."
	},
	{
	 "id": 	"h",
	 "title": "Бурлаки на Волге",
	 "author": "Илья Ефимович Репин",
	 "img": "https://sr.gallerix.ru/_EX/1026713498/784091186.jpg",
	 "year": 1870,
	 "style": "Реализм",
	 "info": "'Бурлаки на Волге' также является примером выдающегося мастерства Ильи Репина, его умения передать детали и эмоции на холсте. Картина отражает социальные неравенства и тяжелые условия труда простых людей в России конца XIX века. "
	},
	{
	 "id": "j",
	 "title": "Сад земных наслаждений",
	 "author": "Иероним Босх",
	 "img": "https://sr.gallerix.ru/B/1400476940/1051001873.jpg",
	 "year": 1495,
	 "style": "Возрождение",
	 "info": "Картина изображает разнообразные сцены и фигуры, заполняющие трехпанельный полиптих. На первый взгляд, картина представляет собой праздное и роскошное изображение развлечений и наслаждений человеческой жизни. Однако, она также включает мрачные и жуткие элементы, указывающие на нравственные и духовные раздумья.Она символизирует различные стороны человеческой природы, включая греховность, похоть, праздность и разврат. Картина представляет собой моральное предупреждение и аллегорию о бренности земных наслаждений и последствиях падения в грех. 'Сад земных наслаждений' также отличается своей уникальной и сложной композицией, включающей множество деталей и символов, которые могут иметь различные толкования."
	},
	{
	 "id": "k",
	 "title": "Сикстинская Мадонна",
	 "author": "Рафаэль Санти",
	 "img": "https://sr.gallerix.ru/_EX/1593896443/655331420.jpg",
	 "year": 1512,
	 "style": "Возрождение",
	 "info": "Работы художника отличаются гармонией композиции, изяществом и идеализацией фигур, мягкими линиями и яркими цветами. 'Сикстинская Мадонна' изображает Марию, Матерь Божью, держащую Младенца Иисуса на руках. Под ними стоит святой папа Сикст V и ангелы. Картина передает глубокую духовность и религиозную тематику. Картина прославляет красоту и духовность Мадонны и является символом материнства и милосердия."
	},
	{
	 "id": 	"l",
	 "title": "Сад земных наслаждений",
	 "author": "Иероним Босх",
	 "img": "https://sr.gallerix.ru/B/1400476940/1051001873.jpg",
	 "year": 1495,
	 "style": "Возрождение",
	 "info": "Картина изображает разнообразные сцены и фигуры, заполняющие трехпанельный полиптих. На первый взгляд, картина представляет собой праздное и роскошное изображение развлечений и наслаждений человеческой жизни. Однако, она также включает мрачные и жуткие элементы, указывающие на нравственные и духовные раздумья.Она символизирует различные стороны человеческой природы, включая греховность, похоть, праздность и разврат. Картина представляет собой моральное предупреждение и аллегорию о бренности земных наслаждений и последствиях падения в грех. 'Сад земных наслаждений' также отличается своей уникальной и сложной композицией, включающей множество деталей и символов, которые могут иметь различные толкования."
	},
	{
	 "id": "z",
	 "title": "Сикстинская Мадонна",
	 "author": "Рафаэль Санти",
	 "img": "https://sr.gallerix.ru/_EX/1593896443/655331420.jpg",
	 "year": 1512,
	 "style": "Возрождение",
	 "info": "Работы художника отличаются гармонией композиции, изяществом и идеализацией фигур, мягкими линиями и яркими цветами. 'Сикстинская Мадонна' изображает Марию, Матерь Божью, держащую Младенца Иисуса на руках. Под ними стоит святой папа Сикст V и ангелы. Картина передает глубокую духовность и религиозную тематику. Картина прославляет красоту и духовность Мадонны и является символом материнства и милосердия."
	}
 ]